/* The title of the Dexcom Share service
   Title for the CGMManager option */
"Dexcom Share" = "Ứng dụng Share của Dexcom";

/* Sensor state description for the non-valid state */
"Needs Attention" = "Cần chú ý";

/* Sensor state description for the valid state */
"OK" = "OK";
